 const Acardeon = [
    {
        title: 'مزایای سفر با اتوبوس  ',
        content: `    هزینه: سفر با اتوبوس معمولاً ارزان‌تر از راه‌های دیگر حمل و نقل مثل هواپیما یا قطار است. برای
                        افرادی که به دنبال گزینه‌ای ارزان‌تر هستند، اتوبوس گزینه‌ی خوبی است.`
    }, {
        title: 'مزایای سفر با اتوبوس  ',
        content: ` آسایش: اتوبوس‌ها اغلب به صورت مستقیم به مقصد می‌رسند و نیازی به تعویض
                        وسایل حمل و نقل مانند
                        قطارها یا هواپیماها نیست. همچنین، اغلب اتوبوس‌ها راحت‌ترین وسیله حمل و نقل عمومی در بسیاری از
                        نقاط جهان محسوب می‌شوند.`
    },
    {
        title: 'مزایای سفر با اتوبوس  ',
        content: ` محیط زیست: از آنجا که اتوبوس‌ها معمولاً ظرفیت بالایی دارند و تعداد
                        زیادی از مسافران را به یک
                        نقطه می‌رسانند، از لحاظ محیط زیستی بهتر از استفاده از خودروهای شخصی است. این کمک می‌کند ترافیک و
                        آلودگی هوا را کاهش دهیم.`
    }
]
export default Acardeon;

